{
    "name": "MSM Interiores",
    "about_1": "A MSM Interiores é especializada no desenvolvimento de projetos 3D e fabricação de móveis sob medida, com um foco na qualidade e personalização para cada cliente. Localizada na Zona Leste de São Paulo, nossa empresa atende toda a capital, proporcionando soluções práticas e sofisticadas para o seu espaço.",
    "about_2": "Utilizamos materiais de alta qualidade e metais de excelente durabilidade, garantindo um acabamento impecável e funcionalidade para todos os projetos. Na Marcenaria MSM, entendemos a importância de ouvir o cliente, por isso oferecemos a opção de customização, permitindo que suas ideias ganhem vida de forma única e criativa. Estamos comprometidos com a excelência em cada etapa, desde o design até a entrega final, visando sempre a sua satisfação.",
    "about_3": "Conheça um pouco mais dos nossos projetos abaixo!",
    "email": "msminteriores@hotmail.com",
    "cellphone": "(11) 96234-5178",
    "whatsapp": "5511962345178",
    "address": "Rua Dr. Pereira de Resende, 112 - Vila Nhocuné, São Paulo - SP, 03558-020",    
    "info": "Aceitamos pagamento no cartão de débito e dinheiro/pix",
    "cnpj": "44.090.962/0001-54",
    "information_for_footer": "Todos os direitos reservados.",
    "creation": "Criado por Arthur Chagas",
    "social_media_text": "Acompanhe nossos projetos em nossas redes sociais:",
    "instagram": "msm.interiores",
    "facebook": "100083018178372",
    "first-text": "Acabamento de primeira, feito sob medida pra durar e valorizar cada detalhe do ambiente!",
    "second-text": "Tiramos sua ideia do papel e transformamos em móveis únicos! Solicite um orçamento!",
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1828.8488312102793!2d-46.500471046032715!3d-23.543374204962902!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x94ce674bc12c3e7b%3A0x6365ffa023fe6254!2sRua%20Dr.%20Pereira%20de%20Resende%2C%20112%20-%20Vila%20Nhocun%C3%A9%2C%20S%C3%A3o%20Paulo%20-%20SP%2C%2003558-020!5e0!3m2!1spt-BR!2sbr!4v1756237715909!5m2!1spt-BR!2sbr"
}