{
    "name": "MSM Interiores",
    "about_1": "A Marcenaria MSM é especializada no desenvolvimento de projetos 3D e fabricação de móveis sob medida, com um foco na qualidade e personalização para cada cliente. Localizada na Zona Leste de São Paulo, nossa empresa atende toda a capital, proporcionando soluções práticas e sofisticadas para o seu espaço.",
    "about_2": "Utilizamos materiais de alta qualidade e metais de excelente durabilidade, garantindo um acabamento impecável e funcionalidade para todos os projetos. Na Marcenaria MSM, entendemos a importância de ouvir o cliente, por isso oferecemos a opção de customização, permitindo que suas ideias ganhem vida de forma única e criativa. Estamos comprometidos com a excelência em cada etapa, desde o design até a entrega final, visando sempre a sua satisfação.",
    "about_3": "Trabalhamos com diversos ambientes: cozinhas, banheiros, salas, quartos e até soluções comerciais. Conheça um pouco mais dos nossos projetos abaixo e acompanhe nossas redes sociais!",
    "email": "msminteriores@hotmail.com",
    "cellphone": "(11) 96234-5178",
    "whatsapp": "5511962345178",
    "address": "R. Santo Afonso, 199 - Penha de França, São Paulo - SP, 03632-020",    
    "info": "Aceitamos pagamento no cartão de débito e dinheiro/pix",
    "cnpj": "44.090.962/0001-54",
    "information_for_footer": "Todos os direitos reservados.",
    "creation": "Criado por Arthur Chagas",
    "social_media_text": "Acompanhe nossos projetos em nossas redes sociais:",
    "instagram": "msm.interiores",
    "facebook": "100083018178372",
    "first-text": "Na nossa marcenaria, trabalhamos com madeiras de alta qualidade, garantindo durabilidade e resistência. Usamos metais e ferragens de marcas renomadas para oferecer acabamentos sofisticados e funcionais. Cada peça é projetada para combinar estética e performance, entregando móveis e elementos duráveis e de excelência.",
    "second-text": "Oferecemos personalização de projetos para atender às suas necessidades e preferências. Trabalhamos com você para ajustar acabamentos, medidas e detalhes, garantindo que o produto final se encaixe no seu estilo. Nossa flexibilidade e expertise permitem transformar suas ideias em peças únicas e funcionais, superando suas expectativas.",
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3658.130260439742!2d-46.548052!3d-23.527816899999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x94ce5e5a7386b5a1%3A0x3e64198feb67ab0a!2sBas%C3%ADlica%20de%20Nossa%20Senhora%20da%20Penha!5e0!3m2!1spt-BR!2sbr!4v1743793343900!5m2!1spt-BR!2sbr"
}